<html>
<head>
<meta charset="UTF-8">
<title>privacy | Adhocracy</title>
<link rel="profile" href="http://gmpg.org/xfn/11">
<link rel="stylesheet" type="text/css" media="all" href="http://adhocracystaticpages.liqd.net/wp-content/themes/twentyten/style.css" src="adhocracy.de/resources/style.css">
<link rel="pingback" href="http://adhocracystaticpages.liqd.net/xmlrpc.php">
<meta name="robots" content="noindex,nofollow">
<link rel="alternate" type="application/rss+xml" title="Adhocracy &#187; Feed" href="https://adhocracy.de/_pages/feed/">
<link rel="alternate" type="application/rss+xml" title="Adhocracy &#187; Kommentar-Feed" href="https://adhocracy.de/_pages/comments/feed/">
<link rel="alternate" type="application/rss+xml" title="Adhocracy &#187; privacy Kommentar-Feed" href="https://adhocracy.de/_pages/privacy/feed/">
<link rel="stylesheet" id="contact-form-7-css" href="http://adhocracystaticpages.liqd.net/wp-content/plugins/contact-form-7/styles.css?ver=2.4.4" type="text/css" media="all" src="adhocracy.de/resources/styles.css?ver=2.4.4">
<link rel="stylesheet" id="wp-paginate-css" href="http://adhocracystaticpages.liqd.net/wp-content/plugins/wp-paginate/wp-paginate.css?ver=1.2.3" type="text/css" media="screen" src="adhocracy.de/resources/wp-paginate.css?ver=1.2.3">
<script type="text/javascript" src="adhocracy.de/resources/l10n.js?ver=20101110"></script><script type="text/javascript" src="adhocracy.de/resources/jquery.js?ver=1.6.1"></script><script type="text/javascript" src="adhocracy.de/resources/mailman-widget-min.js?ver=3.2.1"></script><script type="text/javascript" src="adhocracy.de/resources/comment-reply.js?ver=20090102"></script><link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://adhocracystaticpages.liqd.net/xmlrpc.php?rsd">
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://adhocracystaticpages.liqd.net/wp-includes/wlwmanifest.xml">
<link rel="index" title="Adhocracy" href="https://adhocracy.de/_pages/">
<link rel="prev" title="codex" href="https://adhocracy.de/_pages/codex/">
<link rel="next" title="terms" href="https://adhocracy.de/_pages/terms/">
<meta name="generator" content="WordPress 3.2.1">
<link rel="canonical" href="https://adhocracy.de/_pages/privacy/">
<meta http-equiv="Content-Language" content="de-DE">
<style type="text/css" media="screen">
.qtrans_flag span { display:none }
.qtrans_flag { height:12px; width:18px; display:block }
.qtrans_flag_and_text { padding-left:20px }
.qtrans_flag_de { background:url(http://adhocracystaticpages.liqd.net/wp-content/plugins/qtranslate/flags/de.png) no-repeat }
.qtrans_flag_en { background:url(http://adhocracystaticpages.liqd.net/wp-content/plugins/qtranslate/flags/gb.png) no-repeat }
.qtrans_flag_zh { background:url(http://adhocracystaticpages.liqd.net/wp-content/plugins/qtranslate/flags/cn.png) no-repeat }
</style>
<link hreflang="en" href="https://adhocracy.de/_pages/en/privacy/" rel="alternate">
<link hreflang="zh" href="https://adhocracy.de/_pages/zh/privacy/" rel="alternate">
<!-- All in one Favicon 3.1 | by Arne Franken, http://www.techotronic.de/ --><!-- All in one Favicon 3.1 | by Arne Franken, http://www.techotronic.de/ -->
</head>
<body class="page page-id-466 page-template-default">
<div id="wrapper" class="hfeed">
	<div id="header">
		<div id="masthead">
			<div id="branding" role="banner">
								<div id="site-title">
					<span>
						<a href="https://adhocracy.de/_pages/" title="Adhocracy" rel="home">Adhocracy</a>
					</span>
				</div>
				<div id="site-description">Ein weiterer Liquid Democracy e.V. Blog</div>

										<img src="adhocracy.de/resources/path.jpg" width="940" height="198" alt="">
</div>
<!-- #branding -->

			<div id="access" role="navigation">
			  				<div class="skip-link screen-reader-text"><a href="#content" title="Springe zum Inhalt">Springe zum Inhalt</a></div>
								<div class="menu"><ul>
<li><a href="/_pages/" title="Home">Home</a></li>
<li class="page_item page-item-1329">
<a href="/_pages/engagieren/" title="Engagieren">Engagieren</a><ul class="children">
<li class="page_item page-item-1333"><a href="/_pages/engagieren/spenden/" title="Spenden">Spenden</a></li>
<li class="page_item page-item-1335"><a href="/_pages/engagieren/fordermitgliedschaft/" title="F&#246;rdermitglied werden">F&#246;rdermitglied werden</a></li>
<li class="page_item page-item-1572"><a href="/_pages/engagieren/mitarbeiten/" title="Helfen &amp; Mitarbeiten">Helfen &amp; Mitarbeiten</a></li>
<li class="page_item page-item-1574"><a href="/_pages/engagieren/offiziell-nutzen/" title="Offiziell nutzen">Offiziell nutzen</a></li>
</ul>
</li>
<li class="page_item page-item-510">
<a href="/_pages/help/" title="Hilfe">Hilfe</a><ul class="children">
<li class="page_item page-item-1576">
<a href="/_pages/help/anleitungen/" title="Anleitungen">Anleitungen</a><ul class="children">
<li class="page_item page-item-2207"><a href="/_pages/help/anleitungen/termine-erstellen/" title="Termine erstellen">Termine erstellen</a></li>
<li class="page_item page-item-548"><a href="/_pages/help/anleitungen/anmelden/" title="Registrieren und Gruppen beitreten">Registrieren und Gruppen beitreten</a></li>
<li class="page_item page-item-588"><a href="/_pages/help/anleitungen/vorschlage-erstellen/" title="Vorschlag anlegen">Vorschlag anlegen</a></li>
<li class="page_item page-item-1200"><a href="/_pages/help/anleitungen/vorschlage-bewerten/" title="Vorschlag bewerten und diskutieren">Vorschlag bewerten und diskutieren</a></li>
<li class="page_item page-item-680"><a href="/_pages/help/anleitungen/vorschlag-mitgestalten/" title="Vorschlag mitgestalten und Versionen einbringen">Vorschlag mitgestalten und Versionen einbringen</a></li>
<li class="page_item page-item-702"><a href="/_pages/help/anleitungen/formatierungshilfe/" title="Formatierungshilfe">Formatierungshilfe</a></li>
<li class="page_item page-item-2042"><a href="/_pages/help/anleitungen/allgemein/" title="Allgemein">Allgemein</a></li>
<li class="page_item page-item-2044"><a href="/_pages/help/anleitungen/darstellung/" title="Darstellung">Darstellung</a></li>
<li class="page_item page-item-2046"><a href="/_pages/help/anleitungen/inhalte/" title="Inhalte">Inhalte</a></li>
<li class="page_item page-item-2048"><a href="/_pages/help/anleitungen/votings/" title="Votings">Votings</a></li>
<li class="page_item page-item-2050"><a href="/_pages/help/anleitungen/badges-2/" title="Badges">Badges</a></li>
<li class="page_item page-item-2052"><a href="/_pages/help/anleitungen/mitglieder-importieren/" title="Mitglieder importieren">Mitglieder importieren</a></li>
</ul>
</li>
<li class="page_item page-item-1392">
<a href="/_pages/help/faq/" title="FAQ">FAQ</a><ul class="children">
<li class="page_item page-item-975"><a href="/_pages/help/faq/was-sind-vorschlage/" title="Was sind Vorschl&#228;ge?">Was sind Vorschl&#228;ge?</a></li>
<li class="page_item page-item-1002"><a href="/_pages/help/faq/wie-werden-vorschlage-umgesetzt/" title="Wie werden Vorschl&#228;ge umgesetzt?">Wie werden Vorschl&#228;ge umgesetzt?</a></li>
<li class="page_item page-item-1025"><a href="/_pages/help/faq/was-sind-papiere/" title="Was sind Themen?">Was sind Themen?</a></li>
<li class="page_item page-item-1947"><a href="/_pages/help/faq/delegationen/" title="Was sind Delegationen?">Was sind Delegationen?</a></li>
<li class="page_item page-item-1950"><a href="/_pages/help/faq/abstimmungen/" title="Was ist der Unterschied zwischen Bewertungen und Abstimmungen?">Was ist der Unterschied zwischen Bewertungen und Abstimmungen?</a></li>
<li class="page_item page-item-2010"><a href="/_pages/help/faq/was-sind-badges/" title="Was sind Badges?">Was sind Badges?</a></li>
<li class="page_item page-item-1039"><a href="/_pages/help/faq/was-sind-tags/" title="Was sind Tags?">Was sind Tags?</a></li>
<li class="page_item page-item-1044"><a href="/_pages/help/faq/wie-erhalte-ich-benachrichtigungen/" title="Was kann ich beobachten?">Was kann ich beobachten?</a></li>
<li class="page_item page-item-1956"><a href="/_pages/help/faq/anmeldung/" title="Erhalte bei der Anmeldung eine Fehlermeldung">Erhalte bei der Anmeldung eine Fehlermeldung</a></li>
</ul>
</li>
<li class="page_item page-item-1592"><a href="/_pages/help/support/" title="Support">Support</a></li>
</ul>
</li>
<li class="page_item page-item-1444"><a href="/_pages/mehr-erfahren/" title="Mehr Erfahren">Mehr Erfahren</a></li>
<li class="page_item page-item-1057">
<a href="/_pages/about/" title="&#220;ber diese Seite">&#220;ber diese Seite</a><ul class="children">
<li class="page_item page-item-1316"><a href="/_pages/about/uber-adhocracy/" title="&#220;ber Adhocracy.de">&#220;ber Adhocracy.de</a></li>
<li class="page_item page-item-1318">
<a href="/_pages/about/projekte/" title="Projekte">Projekte</a><ul class="children">
<li class="page_item page-item-1792"><a href="/_pages/about/projekte/zeitmagazin-mit-adhocracy/" title="ZEITmagazin">ZEITmagazin</a></li>
<li class="page_item page-item-1877"><a href="/_pages/about/projekte/munich-open-government-day-mogdy-2/" title="Munich Open Government Day (MOGDy)">Munich Open Government Day (MOGDy)</a></li>
<li class="page_item page-item-1901"><a href="/_pages/about/projekte/elektronische-programmdebatte-der-partei-die-linke/" title="Elektronische Programmdebatte der Partei Die Linke">Elektronische Programmdebatte der Partei Die Linke</a></li>
</ul>
</li>
<li class="page_item page-item-1602"><a href="/_pages/about/akteure/" title="Akteure">Akteure</a></li>
<li class="page_item page-item-1622"><a href="/_pages/about/support/" title="Support">Support</a></li>
<li class="page_item page-item-1324"><a href="/_pages/about/impressum/" title="Impressum">Impressum</a></li>
<li class="page_item page-item-1326"><a href="/_pages/about/kontakt/" title="Kontakt">Kontakt</a></li>
</ul>
</li>
<li class="page_item page-item-461"><a href="/_pages/codex/" title="codex">codex</a></li>
<li class="page_item page-item-482"><a href="/_pages/imprint/" title="Imprint">Imprint</a></li>
<li class="page_item page-item-466 current_page_item"><a href="/_pages/privacy/" title="privacy">privacy</a></li>
<li class="page_item page-item-1074"><a href="/_pages/startseite/" title="Startseite">Startseite</a></li>
<li class="page_item page-item-472"><a href="/_pages/terms/" title="terms">terms</a></li>
</ul></div>
			</div>
<!-- #access -->
		</div>
<!-- #masthead -->
	</div>
<!-- #header -->

	<div id="main">

		<div id="container">
			<div id="content" role="main">

			

				<div id="post-466" class="post-466 page type-page status-publish hentry">
											<h1 class="entry-title">privacy</h1>
					
					<div class="entry-content">
						<h1>Datenschutz</h1>
<p style="text-align: justify;">Der Schutz der personenbezogenen Daten unserer Nutzer ist uns wichtig. Sie k&#246;nnen von uns erwarten, dass wir mit Ihren Daten sensibel und sorgf&#228;ltig umgehen und f&#252;r eine hohe Datensicherheit sorgen. Wir beachten selbstverst&#228;ndlich die Vorschriften des Bundesdatenschutz- sowie des Telemediengesetzes und werden personenbezogene Daten der Nutzer nur in dem in dieser Datenschutzerkl&#228;rung beschriebenen Umfang erheben und verarbeiten.</p>
<p style="text-align: justify;">Durch Ihre Registrierung erkl&#228;ren Sie uns in Bezug auf die in dieser Datenschutzerkl&#228;rung bezeichneten Datenverarbeitungsvorg&#228;nge Ihr Einverst&#228;ndnis dahingehend, dass wir Ihre personenbezogenen Daten erheben, verarbeiten und nutzen d&#252;rfen.</p>
<p style="text-align: justify;">Sie k&#246;nnen Ihr Einverst&#228;ndnis selbstverst&#228;ndlich jederzeit widerrufen. Der Widerruf kann schriftlich an uns gerichtet werden. Es gen&#252;gt auch eine E-Mail an info[at]liqd.de. Von dort erhalten Sie auch auf Anfrage die schriftliche oder elektronische Auskunft &#252;ber die zu Ihrer Person gespeicherten Daten.</p>
<p style="text-align: justify;"><strong>1. Art und Umfang der Erhebung und Verarbeitung personenbezogener Daten </strong><br>
Personenbezogene Daten erheben und verarbeiten wir, wenn Sie sich registrieren. Weiterhin speichern wir in einem bestimmten Umfang Daten, die bei der Nutzung unserer Dienste anfallen. Dar&#252;ber hinaus werden nat&#252;rlich die von Ihnen nach der Registrierung verfassten Beitr&#228;ge auf unseren Servern elektronisch gespeichert, um die Daten (sogenannte Inhaltsdaten) in dem von Ihnen gew&#252;nschten Umfang f&#252;r Dritte abrufbar zu machen.</p>
<p style="text-align: justify;"><strong>2. Art und Umfang der Erhebung und Verarbeitung pers&#246;nlicher Daten</strong></p>
<p style="text-align: justify;">a) Bestandsdaten<br>
Personenbezogene Daten erheben und verarbeiten wir dann, wenn Sie sich bei uns registrieren und unser Angebot nutzen.<br>
Wenn Sie sich registrieren wollen, erfragen wir von Ihnen folgenden Daten:</p>
<p style="text-align: justify;">eine E-Mail-Adresse<br>
ein Passwort (das Passwort ist zu keinen Zeitpunkt im Klartext sichtbar) sowie<br>
einen Benutzernamen<br>
Die vorgenannten Daten sind Ihre Bestandsdaten. Die Bestandsdaten unserer Nutzer ben&#246;tigen wir, um die Nutzerkonten zu verwalten und die Nutzer, soweit erforderlich, kontaktieren zu k&#246;nnen. Wir empfehlen, bei der Wahl des Benutzernamens und auch mit Blick auf die jeweilige E-Mail-Adresse zu pr&#252;fen, ob Sie Ihren b&#252;rgerlichen Namen oder sonst einen Namen oder eine E-Mail-Adresse verwenden wollen, die es Dritten erlaubt, auf Ihre Identit&#228;t zu schlie&#223;en.</p>
<p style="text-align: justify;">b) Nutzungsdaten / Nutzungsprofile / Cookies<br>
Sie k&#246;nnen unsere Webseiten grunds&#228;tzlich ohne die gesonderte Angabe personenbezogener Daten einsehen. Jedoch fallen bei der Nutzung einige Daten an. Hinsichtlich solcher Daten gilt Folgendes:</p>
<ul>
<li style="text-align: justify;">aa) Wenn unsere Internetseiten durch registrierte Nutzer oder einfache Internetnutzer besucht werden, speichern wir dabei bestimmte Daten in sogenannten Logfiles. Ein Logfile besteht aus der IP-Adresse, dem Beginn und dem Ende des Besuchs auf unseren Seiten, der &#252;bermittelten Datenmenge und den Unterseiten, die auf enquetebeteiligung.de aufgerufen wurden. Die Logfiles erheben und speichern wir zum einen aus Sicherheitsgr&#252;nden, um F&#228;lle des Missbrauchs unseres Dienstes nachvollziehen zu k&#246;nnen. Insbesondere speichern wir in diesem Zusammenhang Ihre IP-Adresse, wenn Sie einen Beitrag auf der Seite leisten.</li>
<li style="text-align: justify;">bb) Durch die Logfiles gewinnen wir zum anderen Erkenntnisse dar&#252;ber, wie unser Dienst genutzt wird. So erfahren wir zum Beispiel, welche Seiten besonders beliebt sind, zu welchen Zeiten die Nutzung unseres Dienstes besonders intensiv ist, wie die Navigation innerhalb des Dienstes verl&#228;uft etc. Die Ergebnisse dieser Analyse liegen am Ende in statistischer Form vor und sind anonym. Wir nutzen die Ergebnisse zur technischen und redaktionellen Optimierung unseres Dienstes. Das hei&#223;t zum Beispiel, dass wir nicht wissen, welches Nutzungsverhalten Sie bevorzugen, sondern nur, dass es irgendeinen Nutzer gibt, der ein solches Nutzungsverhalten hat. Wir haben keinerlei Handhabe und keinerlei Interesse, Sie auf der Grundlage einer IP-Adresse als Individuum zu identifizieren.<br>
Der Datensammlung, -speicherung und -verwendung nach dieser Ziffer 1. b) und bb) k&#246;nnen Sie im &#220;brigen jederzeit widersprechen.</li>
<li>cc) Im Rahmen unserer Webseiten verwenden wir &#252;berdies Cookies. Durch unsere Cookies flie&#223;en uns die Log-in-Daten, Informationen zu Ihrem Browsertyp und dessen Version, dem Datum und der Zeit des Besuchs bei uns sowie die Cookie-Nummer zu. Dieser Einsatz von Cookies im Rahmen der Registrierung sowie im weiteren Verlauf unseres Dienstes erm&#246;glicht es uns, Sie zu erkennen, wenn Sie nach einer Session unser Internetangebot erneut besuchen.<br>
Falls Sie die Verwendung von Cookies unterbinden wollen, besteht dazu bei Ihrem Browser die M&#246;glichkeit, die Annahme und Speicherung neuer Cookies zu verhindern. Um herauszufinden, wie das bei dem von Ihnen verwendeten Browser funktioniert, k&#246;nnen Sie die Hilfe-Funktion Ihres Browsers benutzen oder sich an den Hersteller wenden.
<p style="text-align: justify;">c) Inhaltsdaten<br>
Nach Freischaltung Ihres Nutzerkontos haben Sie die M&#246;glichkeit, aktiv Beitr&#228;ge zu verfassen, zu kommentieren etc. Zudem k&#246;nnen Sie Ihr Nutzerprofil gegebenenfalls um weitere Angaben zu Ihrer Person erg&#228;nzen und ein Nutzerfoto hochladen. Die Informationen, die dabei individualisiert auf Sie, Ihre Interessen, Meinungen und so weiter schlie&#223;en lassen k&#246;nnen, sind personenbezogene Daten, die wir speichern m&#252;ssen, um die Informationen, wie von Ihnen gew&#252;nscht, im Internet abrufbar zu machen.<br>
Ob Sie Beitr&#228;ge posten oder Ihr Nutzerprofil um zus&#228;tzliche Angaben erg&#228;nzen, ist allein Ihre Entscheidung. Sie sollten dies jedoch nur machen, nachdem Sie die Folgen der dem Internet eigenen &#214;ffentlichkeitswirkung bedacht und insbesondere von den Einstellungsm&#246;glichkeiten Ihres Nutzerprofils bewusst Gebrauch gemacht haben (siehe unten). Mit Blick auf ein m&#246;gliches Nutzerfoto ist es aus unserer Sicht &#252;berdies ratsam, kein Bild mit einem realen Abbild Ihrer Person zu verwenden, da die Wirkung der empfohlenen pseudonymen Anmeldung hierdurch teilweise wieder aufgehoben wird.</p>
<p style="text-align: justify;"><strong>3. Weitergabe von Daten an Dritte / &#214;ffentlichkeit der Inhaltsdaten</strong></p>
<p style="text-align: justify;">a) Weitergabe<br>
Wir geben Daten von Ihnen nur dann an Dritte weiter, wenn und soweit dies zur Durchf&#252;hrung des mit Ihnen bestehenden Vertragsverh&#228;ltnisses oder zur Durchsetzung unserer Anspr&#252;che und Rechte notwendig ist,<br>
es sich um Anfragen von beh&#246;rdlichen Organen, insbesondere von Strafverfolgungs- und Aufsichtsbeh&#246;rden, handelt und die Weitergabe zur Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung sowie zur Verfolgung von Straftaten erforderlich ist und/oder wir anderweitig gesetzlich dazu verpflichtet sind.</p>
<p style="text-align: justify;">b) &#214;ffentlichkeit<br>
Ihre Beitr&#228;ge, Abstimmungen und Kommentare werden auf adhocracy.de &#246;ffentlich und insofern &#8220;weitergegeben&#8221; &#8211; das ist schlie&#223;lich Sinn der Onlinebeteiligung. Was Sie wie posten, unterliegt dabei aber nat&#252;rlich ausschlie&#223;lich Ihrer Entscheidung. Da in jedem Fall wenigstens der Beitrag selbst einschlie&#223;lich Ihres Benutzernamens im Internet abrufbar sein wird, empfehlen wir nochmals, bei der Wahl des Benutzernamens zu bedenken, ob Sie identifiziert werden m&#246;chten oder nicht. Zudem bitten wir mit Bezug auf die Inhalte Ihrer Beitr&#228;ge zu ber&#252;cksichtigen, dass die Beitr&#228;ge nicht gegen ein Auffinden durch Suchmaschinen gesperrt sind. Vermeiden Sie es also, Inhalte in Ihre Beitr&#228;ge einflie&#223;en zu lassen, die Sie nicht &#246;ffentlich machen wollen.</p>
<p style="text-align: justify;"><strong>4. Login &#252;ber externe Nutzer-Accounts</strong><br>
Wenn Sie einen Nutzer-Account bei einem dritten Anbieter haben, der es Ihnen anbietet, diesen Account auch f&#252;r den Login auf adhocracy.de zu verwenden und Sie diese M&#246;glichkeit nutzen wollen (diese M&#246;glichkeit besteht zum Beispiel bei OpenID und anderen), tragen Sie die erforderlichen Zugangsdaten auf dem daf&#252;r vorgesehenen Webformular ein. Die Anmeldung wird &#252;ber unseren Server abgewickelt, die eigentliche Anmeldung erfolgt direkt beim jeweiligen Drittanbieter. Wir erhalten dabei eine User-ID mit der Information, dass Sie unter dieser User-ID eingeloggt sind. Diese Information gen&#252;gt uns, um Ihnen unmittelbar Zugang zu Ihrem Account auf adhocracy.de zu gew&#228;hren.<br>
Wir erhalten im Zuge dessen generell nur die Information, dass sich ein entsprechend verifizierter Nutzer auf adhocracy.de einloggen m&#246;chte und eine f&#252;r uns nicht weiter nutzbare ID (User Handle). Ob wir mehr Daten &#252;bermittelt erhalten, h&#228;ngt allein von dem von Ihnen genutzten Drittanbieter ab und dort zudem davon, welche Daten Sie in den Privatsph&#228;re- oder sonstigen Einstellungen Ihres dortigen Accounts f&#252;r welche Zwecke freigegeben haben. Es k&#246;nnen je nach Anbieter und Ihrer Wahl verschiedene Daten sein, zumeist E-Mail-Adresse und Benutzername. Wir speichern dabei auch die Tatsache, &#252;ber welches externe Profil Sie sich eingeloggt haben. Im &#220;brigen gelten die Regelungen der Ziffer 2 b) f&#252;r Ihren Besuch auf unserer Website.</p>
<p style="text-align: justify;"><strong>5. Links zu anderen Websites</strong><br>
Unsere Website enth&#228;lt Links zu Websites anderer, mit uns nicht verbundener Anbieter. Nach dem Anklicken des Links haben wir keinen Einfluss mehr &#252;ber die Verarbeitung etwaiger mit dem Anklicken des Links an den Dritten &#252;bertragener Daten (wie zum Beispiel der IP-Adresse oder der URL, auf der sich der Link befindet), da das Verhalten Dritter naturgem&#228;&#223; unserer Kontrolle entzogen ist. F&#252;r die Verarbeitung solcher Daten durch Dritte k&#246;nnen wir daher keine Verantwortung &#252;bernehmen.</p>
<p style="text-align: justify;"><strong>6. Auskunft, Berichtigung, L&#246;schung, Sperrung</strong><br>
Auf schriftliche oder in Textform kommunizierte Anforderung geben wir Ihnen jederzeit dar&#252;ber Auskunft, welche pers&#246;nlichen Daten &#252;ber Sie bei uns gespeichert sind.<br>
Eine L&#246;schung der Benutzerprofile kann vom Nutzer selbst vorgenommen werden</p>
<p style="text-align: justify;"><strong>7. Sicherheit</strong><br>
Wir setzen technische und organisatorische Sicherheitsma&#223;nahmen ein, um zu gew&#228;hrleisten, dass die personenbezogenen Daten unserer Nutzer vor Verlust, unrichtigen Ver&#228;nderungen oder unberechtigten Zugriffen Dritter gesch&#252;tzt sind. In jedem Fall haben von unserer Seite nur berechtigte Personen Zugang zu Ihren personenbezogenen Daten, und dies auch nur insoweit, als es im Rahmen der oben genannten Zwecke erforderlich ist.</p>
<p style="text-align: justify;"><strong>8. Benachrichtigungen</strong><br>
a) Benachrichtigungen zwischen den Nutzern<br>
Es ist Ihnen m&#246;glich anderen Nutzern innerhalb der Software Nachrichten zu schreiben. Ebenso ist es m&#246;glich, dass Sie Nachrichten von anderen Nutzern erhalten. Diese Nachrichten bleiben ohne Ihr Zutun unver&#246;ffentlicht. Wir behalten uns aber vor diese im gesetzlichen Rahmen auf unseren Servern zu belassen.</p>
<p style="text-align: justify;">b) Benachrichtigungen von uns an Sie<br>
Mit Ihrer Registrierung akzeptieren Sie, dass wir, in besonderen Ausnahmef&#228;llen (zum Beispiel f&#252;r wissenschaftliche Erhebungen), Nachrichten an die von Ihnen hinterlegte E-Mail Adresse schicken. Wir verpflichten uns keine Werbung zu versenden.</p>
</li>
</ul>
</div>
<!-- .entry-content -->
				</div>
<!-- #post-## -->

				
			<div id="comments">




								<div id="respond">
				<h3 id="reply-title">Hinterlasse eine Antwort <small><a rel="nofollow" id="cancel-comment-reply-link" href="/_pages/privacy/#respond" style="display:none;">Antworten abbrechen</a></small>
</h3>
									<form action="http://adhocracystaticpages.liqd.net/wp-comments-post.php" method="post" id="commentform">
																			<p class="comment-notes">Deine E-Mail-Adresse wird nicht ver&#246;ffentlicht. Erforderliche Felder sind markiert <span class="required">*</span></p>							<p class="comment-form-author"><label for="author">Name</label> <span class="required">*</span><input id="author" name="author" type="text" value="" size="30" aria-required="true"></p>
<p class="comment-form-email"><label for="email">E-Mail-Adresse</label> <span class="required">*</span><input id="email" name="email" type="text" value="" size="30" aria-required="true"></p>
<p class="comment-form-url"><label for="url">Website</label><input id="url" name="url" type="text" value="" size="30"></p>
	<p class="comment-form-captcha"><img src="about:blank?captcha" alt="captcha" width="72" height="24"><label for="captcha_code">Anti-Spam:</label>&#13;
		<input type="text" name="comment_captcha_code" id="comment_captcha_code" value="" size="4"><input type="hidden" name="comment_captcha_prefix" id="comment_captcha_prefix" value="1524822018"></p>&#13;
												<p class="comment-form-comment"><label for="comment">Kommentar</label><textarea id="comment" name="comment" cols="45" rows="8" aria-required="true"></textarea></p>						<p class="form-allowed-tags">Du kannst folgende <abbr title="HyperText Markup Language">HTML</abbr>-Tags benutzen:  <code>&lt;a href="" title=""&gt; &lt;abbr title=""&gt; &lt;acronym title=""&gt; &lt;b&gt; &lt;blockquote cite=""&gt; &lt;cite&gt; &lt;code&gt; &lt;del datetime=""&gt; &lt;em&gt; &lt;i&gt; &lt;q cite=""&gt; &lt;strike&gt; &lt;strong&gt; </code></p>						<p class="form-submit">
							<input name="submit" type="submit" id="submit" value="Kommentar abschicken"><input type="hidden" name="comment_post_ID" value="466" id="comment_post_ID"><input type="hidden" name="comment_parent" id="comment_parent" value="0"></p>
											</form>
							</div>
<!-- #respond -->
						
</div>
<!-- #comments -->


			</div>
<!-- #content -->
		</div>
<!-- #container -->


		<div id="primary" class="widget-area" role="complementary">
			<ul class="xoxo">
<li id="search-2" class="widget-container widget_search"><form role="search" method="get" id="searchform" action="https://adhocracy.de/_pages/">
	<div>
<label class="screen-reader-text" for="s">Suche nach:</label>
	<input type="text" value="" name="s" id="s"><input type="submit" id="searchsubmit" value="Suchen">
</div>
	</form></li>		<li id="recent-posts-2" class="widget-container widget_recent_entries">		<h3 class="widget-title">Letzte Artikel</h3>		<ul>
<li><a href="https://adhocracy.de/_pages/2012/02/12/hallo-welt/" title="Hallo Welt!">Hallo Welt!</a></li>
				<li><a href="https://adhocracy.de/_pages/2011/12/11/hallo-welt-2/" title="Hallo Welt!">Hallo Welt!</a></li>
				<li><a href="https://adhocracy.de/_pages/2011/07/21/lorem-ipsum/" title="Lorem ipsum">Lorem ipsum</a></li>
				<li><a href="https://adhocracy.de/_pages/2011/06/25/hallo-welt-2-2/" title="Hallo Welt!">Hallo Welt!</a></li>
				</ul>
</li>
<li id="recent-comments-2" class="widget-container widget_recent_comments">
<h3 class="widget-title">Letzte Kommentare</h3>
<ul id="recentcomments">
<li class="recentcomments">
<a href="http://liqd.net/" rel="external nofollow" class="url">Mr WordPress</a> bei <a href="https://adhocracy.de/_pages/2012/02/12/hallo-welt/#comment-1">Hallo Welt!</a>
</li>
<li class="recentcomments">
<a href="http://wordpress.org/" rel="external nofollow" class="url">Mr WordPress</a> bei <a href="https://adhocracy.de/_pages/2011/12/11/hallo-welt-2/#comment-2">Hallo Welt!</a>
</li>
<li class="recentcomments">
<a href="http://wordpress.org/" rel="external nofollow" class="url">Mr WordPress</a> bei <a href="https://adhocracy.de/_pages/2011/06/25/hallo-welt-2-2/#comment-3">Hallo Welt!</a>
</li>
</ul>
</li>
<li id="archives-2" class="widget-container widget_archive">
<h3 class="widget-title">Archive</h3>		<ul>
<li><a href="https://adhocracy.de/_pages/2012/02/" title="Februar 2012">Februar 2012</a></li>
	<li><a href="https://adhocracy.de/_pages/2011/12/" title="Dezember 2011">Dezember 2011</a></li>
	<li><a href="https://adhocracy.de/_pages/2011/07/" title="Juli 2011">Juli 2011</a></li>
	<li><a href="https://adhocracy.de/_pages/2011/06/" title="Juni 2011">Juni 2011</a></li>
		</ul>
</li>
<li id="categories-2" class="widget-container widget_categories">
<h3 class="widget-title">Kategorien</h3>		<ul>
<li class="cat-item cat-item-1">
<a href="https://adhocracy.de/_pages/category/allgemein/" title="Alle unter Allgemein abgelegten Artikel ansehen">Allgemein</a>
</li>
		</ul>
</li>
<li id="meta-2" class="widget-container widget_meta">
<h3 class="widget-title">Meta</h3>			<ul>
<li><a href="http://adhocracystaticpages.liqd.net/wp-login.php">Anmelden</a></li>
			<li><a href="https://adhocracy.de/_pages/feed/" title="Abonniere diese Website mit RSS 2.0">Artikel-Feed (<abbr title="Really Simple Syndication">RSS</abbr>)</a></li>
			<li><a href="https://adhocracy.de/_pages/comments/feed/" title="Die neuesten Kommentare zu allen Beitr&#228;gen als RSS">Kommentare als <abbr title="Really Simple Syndication">RSS</abbr></a></li>
			<li><a href="http://wordpress.org/" title="Powered by WordPress, state-of-the-art semantic personal publishing platform.">WordPress.org</a></li>
			        <li>Verwendet <a href="http://www.techotronic.de/plugins/all-in-one-favicon/" title="All in one Favicon">All in one Favicon</a>
</li>
    			</ul>
</li>			</ul>
</div>
<!-- #primary .widget-area -->


		<div id="secondary" class="widget-area" role="complementary">
			<ul class="xoxo"><!-- SUBPAGES : This page doesn't have any subpages. --></ul>
</div>
<!-- #secondary .widget-area -->

	</div>
<!-- #main -->

	<div id="footer" role="contentinfo">
		<div id="colophon">



			<div id="site-info">
				<a href="https://adhocracy.de/_pages/" title="Adhocracy" rel="home">
					Adhocracy				</a>
			</div>
<!-- #site-info -->

			<div id="site-generator">
								<a href="http://wordpress.org/" title="Semantic Personal Publishing Platform" rel="generator">Proudly powered by WordPress.</a>
			</div>
<!-- #site-generator -->

		</div>
<!-- #colophon -->
	</div>
<!-- #footer -->

</div>
<!-- #wrapper -->

<script type="text/javascript" src="adhocracy.de/resources/jquery.form.js?ver=2.52"></script><script type="text/javascript" src="adhocracy.de/resources/scripts.js?ver=2.4.4"></script>
</body>
</html>
